[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "calendar",
  "buttons",
  "cmdr",
  "homepage",
  "frontmatter-modified-date",
  "auto-note-mover",
  "tag-wrangler",
  "remotely-save",
  "obsidian-full-calendar"
]