[
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "calendar",
  "buttons",
  "cmdr",
  "homepage",
  "quickadd",
  "frontmatter-modified-date",
  "auto-note-mover"
]